export const questions = [
    {
      question: "Какая из рыб не является хищником?",
      choices: ["Густера", "Налим", "Окунь"],
      rightAnswer: "Густера"
    },
    {
      question: "Какая рыба зимой идёт на нерест?",
      choices: ["Щука", "Налим", "Окунь"],
      rightAnswer: "Налим"
    },
    {
      question: "На бомбарду лучше всего ловится?",
      choices: ["Чехонь", "Щука", "Судак"],
      rightAnswer: "Чехонь"
    },
    {
      question: "Какая из рыб не является хищником?",
      choices: ["Густера", "Налим", "Окунь"],
      rightAnswer: "Густера"
    },
    {
      question: "Какая рыба зимой идёт на нерест?",
      choices: ["Щука", "Налим", "Окунь"],
      rightAnswer: "Налим"
    },
    {
      question: "На бомбарду лучше всего ловится?",
      choices: ["Чехонь", "Щука", "Судак"],
      rightAnswer: "Чехонь"
    },
    {
      question: "Какая из рыб не является хищником?",
      choices: ["Густера", "Налим", "Окунь"],
      rightAnswer: "Густера"
    },
    {
      question: "Какая рыба зимой идёт на нерест?",
      choices: ["Щука", "Налим", "Окунь"],
      rightAnswer: "Налим"
    },
    {
      question: "На бомбарду лучше всего ловится?",
      choices: ["Чехонь", "Щука", "Судак"],
      rightAnswer: "Чехонь"
    },
  ];
